{
  "nav": {
    "home": "Головна",
    "partners": "Партнери",
    "contacts": "Контакти",
    "contact_us": "Зв'яжіться з нами"
  },
  "main": {
    "together": "Разом",
    "reliability": "ми забезпечуємо надійність польотів!"
  },
  "description": {
    "title": "Про компанію",
    "text": "Ласкаво просимо до ENLOM — вашого надійного партнера у сфері продажу авіаційних деталей та техніки. Наша компанія базується в Болгарії, але ми відкриті до співпраці в міжнародному форматі, пропонуючи якісні рішення для авіаційної галузі по всьому світу."
  },
  "services": {
    "title": "Наші Послуги",
    "items": [
      "Продаж авіаційних запасних частин",
      "Постачання авіаційного обладнання",
      "Консультації щодо вибору деталей",
      "Логістика та доставка",
      "Гарантійне обслуговування"
    ],
    "why_us_title": "Чому обирають нас",
    "why_us": [
      "Широкий асортимент сертифікованих деталей",
      "Партнерство з провідними виробниками",
      "Конкурентні ціни",
      "Індивідуальний підхід до кожного клієнта",
      "Оперативна доставка по всьому світу",
      "Сертифікована та кваліфікована команда з великим досвідом у галузі"
    ]
  },
  "secondary": {
    "we": "Ми",
    "reputation": "пишаємося своєю репутацією надійного постачальника, який забезпечує високоякісні рішення для авіаційної галузі. Наш пріоритет — задоволення потреб клієнтів та надійність продукції.",
    "contact": "Готові до співпраці? Зв'яжіться з нами для отримання детальної інформації про наші послуги."
  },
  "partners": {
    "our": "Наші",
    "title": "партнери"
  },
  "partners_section": {
    "fed": {
      "title": "FED",
      "description": "FED – провідний виробник прецизійного обладнання та компонентів, які використовуються в авіаційній, космічній та інших галузях промисловості. Завдяки нашій співпраці, клієнти у Болгарії отримують доступ до передових технологій, надійного обладнання та професійного супроводу."
    },
    "aviagrade": {
      "title": "Avia Grade",
      "description": "Avia Grade – це визнаний лідер у сфері авіаційного обладнання та технологічних рішень, що пропонує інноваційні продукти для авіаційної галузі. Завдяки нашому партнерству, ми забезпечуємо надійне постачання, технічну підтримку та консультаційні послуги для клієнтів на території Болгарії."
    },
    "terem": {
      "title": "«TEREM-HOLDING» EAD",
      "description": "Державна компанія Міністерства оборони Болгарії, яка спеціалізується на ремонті, модернізації та матеріально-технічному забезпеченні авіаційної техніки, кораблів і суден, бронетехніки, стрілецької зброї, артилерійського та ракетного озброєння, боєприпасів, засобів радіолокації та зв’язку."
    },
    "lotn": {
      "title": "Letecké opravovne Trenčín, a.s. (LOTN)",
      "description": "Компанія з технічного обслуговування, ремонту та модернізації як літаків, так і вертольотів державної та цивільної авіації."
    },
    "aviabaltika": {
      "title": "Aviabaltika Aviation Ltd.",
      "description": "Компанія з технічного обслуговування, ремонту та модернізації вертольотів державної та цивільної авіації."
    },
    "spivdruzh": {
      "title": "Spivdruzhnist Avia Bud LTD",
      "description": "Компанія, яка спеціалізується на проектуванні, інжинірінгу та віртуальному моделюванні, виробництві виробів із скло- та вуглецевого волокна, виготовленні виробів за ескізами та кресленнями замовника, ремонтом виробів з композитних матеріалів та склопластику, фарбуванні тощо."
    },
    "h3o": {
      "title": "H3Operations",
      "description": "Компанія, яка спеціалізується на Hot/High/Heavy перевезеннях, приділяючи особливу увагу міжнародним миротворчим, гуманітарним та спеціальним місіям, а також будівельно-монтажним роботам."
    },
    "fortop": {
      "title": "FORTOP Sp. z o. o.",
      "description": "Компанія, яка спеціалізується на закупівлі та продажі товарів на замовлення, логістичній підтримці, а також комплексній реалізації зовнішньоекономічних контрактів щодо постачання товарів."
    },
    "haspet": {
      "title": "Haspet (FZE)",
      "description": "Компанія з постачання запчастин для авіаційної техніки з багаторічним досвідом."
    },
    "aeroPartner": {
      "title": "Aero Partner Ltd",
      "description": "Спеціалізуємося на координації, управлінні та консалтингу проектів в оборонній промисловості, а також торгівлі, імпорті та експорті товарів і послуг спеціального призначення, військової та спеціальної техніки, запасних частин і комплектуючих."
    }
  },
  "contacts": {
    "our": "Наші",
    "title": "контакти",
    "addresses": "Адреса:",
    "country": "Країна: БОЛГАРІЯ",
    "region": "Область: Бургас",
    "municipality": "Громада: Несебр",
    "city": "Населений пункт: м. Несебр",
    "postal_code": "Поштовий індекс 8240",
    "district": "Район: ЖК Сонячний Берег-Захід",
    "street": "Вулиця/бульвар: комплекс Віла Валенсія, поверх 3.",
    "email": "Електронна пошта:",
    "email_address": "enlombg@gmail.com",
    "our_numbers": "Наші Номера",
    "phone_1": "+359 88 502 8098",
    "phone_2": "+380 50 558 1181",
    "phone_3": "+380 68 583 6843"
  }
}
