{
  "nav": {
    "home": "Начало",
    "partners": "Партньори",
    "contacts": "Контакти",
    "contact_us": "Свържете се с нас"
  },
  "main": {
    "together": "Заедно",
    "reliability": "осигуряваме надеждността на полетите!"
  },
  "description": {
    "title": "За компанията",
    "text": "Добре дошли в ENLOM – вашият надежден партньор в сферата на продажбата на авиационни части и техника. Нашата компания е базирана в България, но сме отворени за международно сътрудничество, предлагайки качествени решения за авиационната индустрия по целия свят."
  },
  "services": {
    "title": "Нашите услуги",
    "items": [
      "Продажба на авиационни резервни части",
      "Доставка на авиационно оборудване",
      "Консултации при избора на детайли",
      "Логистика и доставка",
      "Гаранционно обслужване"
    ],
    "why_us_title": "Защо да изберете нас",
    "why_us": [
      "Широка гама от сертифицирани детайли",
      "Партньорство с водещи производители",
      "Конкурентни цени",
      "Индивидуален подход към всеки клиент",
      "Бърза доставка по целия свят",
      "Сертифициран и квалифициран екип с богат опит в бранша"
    ]
  },
  "secondary": {
    "we": "Гордеем",
    "reputation": "се с репутацията си на надежден доставчик, който осигурява висококачествени решения за авиационната индустрия. Наш приоритет е удовлетвореността на клиентите и надеждността на продуктите.",
    "contact": "Готови ли сте за сътрудничество? Свържете се с нас, за да получите подробна информация за нашите услуги."
  },
  "partners": {
    "our": "Нашите",
    "title": "партньори"
  },
  "partners_section": {
    "fed": {
      "title": "FED",
      "description": "FED е водещ производител на прецизно оборудване и компоненти, използвани в авиационната, космическата и други индустрии. Чрез нашето сътрудничество клиентите в България получават достъп до най-съвременните технологии, надеждно оборудване и професионална поддръжка."
    },
    "aviagrade": {
      "title": "Avia Grade",
      "description": "Avia Grade е признат лидер в областта на авиационното оборудване и технологичните решения, предлагащ иновативни продукти за авиационната индустрия. Благодарение на нашето партньорство, осигуряваме надеждни доставки, техническа поддръжка и консултантски услуги за клиенти на територията на България."
    },
    "terem": {
      "title": "«TEREM-HOLDING» EAD",
      "description": "Държавна компания на Министерството на отбраната на България, специализирана в ремонта, модернизацията и логистичното осигуряване на авиационна техника, кораби и съдове, бронетехника, стрелково оръжие, артилерийско и ракетно въоръжение, боеприпаси, средства за радиолокация и комуникация."
    },
    "lotn": {
      "title": "Letecké opravovne Trenčín, a.s. (LOTN)",
      "description": "Компания за техническа поддръжка, ремонт и модернизация както на самолети, така и на хеликоптери в държавната и гражданската авиация."
    },
    "aviabaltika": {
      "title": "Aviabaltika Aviation Ltd.",
      "description": "Компания за техническа поддръжка, ремонт и модернизация на хеликоптери в държавната и гражданската авиация."
    },
    "spivdruzh": {
      "title": "Spivdruzhnist Avia Bud LTD",
      "description": "Компания, специализирана в проектирането, инженерингa и виртуалното моделиране, производство на изделия от стъкло- и въглеродни влакна, изработка на изделия по скици и чертежи на клиента, ремонт на изделия от композитни материали и фибростъкло, боядисване и други."
    },
    "h3o": {
      "title": "H3Operations",
      "description": "Компания, специализирана в Hot/High/Heavy превозите, с особен акцент върху международните мироопазващи, хуманитарни и специални мисии, както и строително-монтажни дейности."
    },
    "fortop": {
      "title": "FORTOP Sp. z o. o.",
      "description": "Компания, специализирана в покупката и продажбата на стоки по поръчка, логистична подкрепа и цялостна реализация на външноикономически договори за доставка на стоки."
    },
    "haspet": {
      "title": "Haspet (FZE)",
      "description": "Компания за доставка на резервни части за авиационна техника с дългогодишен опит."
    },
    "aeroPartner": {
      "title": "Aero Partner Ltd",
      "description": "Специализирана в координация, управление и консултиране на проекти в отбранителната индустрия, както и в търговия, внос и износ на специализирани продукти и услуги, военна и специализирана техника, резервни части и компоненти."
    }
  },
  "contacts": {
    "our": "Нашите",
    "title": "контакти",
    "addresses": "Адрес:",
    "country": "Държава: БЪЛГАРИЯ",
    "region": "Област: Бургас,",
    "municipality": "Община: Несебър",
    "city": "Населено място: гр. Несебър,",
    "postal_code": "п.к. 8240",
    "district": "жК.. К.К.СЛЬНЧЕВ БРЯГ-ЗАПАД",
    "street": "Улица/булевард: Комплекс Вила Валенсия, ет.3.",
    "email": "Имейл:",
    "email_address": "enlombg@gmail.com",
    "our_numbers": "Телефони за връзка",
    "phone_1": "+359 88 502 8098",
    "phone_2": "+380 50 558 1181",
    "phone_3": "+380 68 583 6843"
  }
}
